Repository: wp-plugins/enhanced-meta-widget
Catalog: lang/*/enhanced-meta-widget-*.po
Languages: da_dk, de_de, fr_fr, nl_nl, pl_pl, tr_tr

source: Adds various admin links for logged in users on every page.
da_dk: Tilføjer forskellige admintrative links til logget på forbrugere på hver side
de_de: Fügt auf jeder Seite verschiedene Admin Links für eingeloggte User hinzu.
fr_fr: Ajoute des liens d'administration sur toutes les pages pour les utilisateurs connectés.
nl_nl: Voegt verschillende admin links toe voor aangemelde gebruikers op iedere pagina.
pl_pl: Dodaje różne linki admistracyjne na każdej stronie dla zalogowanych użytkowników.
tr_tr: Giriş yapmış kullanıcılar için her sayfada bazı yönetici bağlantıları ekler.

source: Enhanced Meta
da_dk: Forbedret Meta
tr_tr: Geliştirilmiş Meta

source: Edit This Post
da_dk: Rediger dette indlæg
de_de: Diesen Artikel editieren
fr_fr: Editer cette actualité
nl_nl: Dit Bericht Aanpassen
pl_pl: Edytuj ten wpis
tr_tr: Yazıyı Düzenle

source: Edit This Page
da_dk: Rediger denne side
de_de: Diese Seite editieren
fr_fr: Editer cette page
nl_nl: Deze Pagina Aanpassen
pl_pl: Edutuj tą stronę
tr_tr: Sayfayı Düzenle

source: Welcome, <a href="%1$s/wp-admin/profile.php"><em>%2$s</em></a>
da_dk: Velkommen, <a href="%1$s/wp-admin/profile.php"><em>%2$s</em></a>
de_de: Willkommen, <a href="%1$s/wp-admin/profile.php"><em>%2$s</em></a>
fr_fr: Bonjour, <a href="%1$s/wp-admin/profile.php"><em>%2$s</em></a>
nl_nl: Welcom, <a href="%1$s/wp-admin/profile.php"><em>%2$s</em></a>
pl_pl: Witaj, <a href="%1$s/wp-admin/profile.php"><em>%2$s</em></a>
tr_tr: Merhaba, <a href="%1$s/wp-admin/profile.php"><em>%2$s</em></a>

source: Welcome, <em>%s</em>
da_dk: Velkommen, <em>%s</em>
de_de: Willkommen, <em>%s</em>
fr_fr: Bonjour, <em>%s</em>
nl_nl: Welkom, <em>%s</em>
pl_pl: Witaj, <em>%s</em>
tr_tr: Merhaba, <em>%s</em>

source: My Profile
da_dk: Min Profil
de_de: Mein Profil
fr_fr: Mon Profil
nl_nl: Mijn Profiel
pl_pl: Mój profil
tr_tr: Profilim

source: Dashboard
da_dk: Kontrolpanel
de_de: Übersicht
fr_fr: Tableau de bord
pl_pl: Kokpit
tr_tr: Başlangıç

source: New Post
da_dk: Nyt Indlæg
de_de: Neuen Artikel erfassen
fr_fr: Ecrire une actualité
nl_nl: Nieuw Bericht
pl_pl: Nowy wpis
tr_tr: Yeni Yazı

source: Manage Posts
da_dk: Håndter Indlæg
de_de: Artikel verwalten
fr_fr: Gestion des actualités
nl_nl: Berichten Aanpassen
pl_pl: Zarządzaj wpisami
tr_tr: Yazıları Yönet

source: Manage Drafts
da_dk: Håndter Kladder
de_de: Entwürfe verwalten
fr_fr: Gestion des brouillons
nl_nl: Concepten Aanpasseen
pl_pl: Zarządzaj szkicami
tr_tr: Taslakları Yönet

source: Media Library
da_dk: Medie Bibliotek
de_de: Medienbibliothek
fr_fr: Librairie de médias
nl_nl: Media Bibliotheek
pl_pl: Biblioteka mediów
tr_tr: Medya Kütüphanesi

source: Manage Links
da_dk: Håndter Links
de_de: Links verwalten
fr_fr: Gestion des liens
nl_nl: Links Aanpassen
pl_pl: Zarządzaj linkami
tr_tr: Bağlantıları Yönet

source: Manage Pages
da_dk: Håndter Sider
de_de: Seiten verwalten
fr_fr: Gestion des pages
nl_nl: Pagina's Aanpassen
pl_pl: Zarządzaj stronami
tr_tr: Sayfaları Yönet

source: Manage Comments
da_dk: Håndter Kommentarer
de_de: Kommentare verwalten
fr_fr: Gestion des commentaires
nl_nl: Reacties Aanpassen
pl_pl: Zarządzaj komentarzami
tr_tr: Yorumları Yönet

source: Manage Themes
da_dk: Håndter Temaer
de_de: Themes verwalten
fr_fr: Gestion des thèmes
nl_nl: Thema's Aanpassen
pl_pl: Zarządzaj motywami
tr_tr: Temaları Yönet

source: Manage Widgets
da_dk: Håndter Widgets
de_de: Widgets verwalten
fr_fr: Gestion des widgets
nl_nl: Widgets Aanpassen
pl_pl: Zarządzaj widgetami
tr_tr: Bileşenleri Yönet

source: Manage Plugins
da_dk: Håndter Plugins
de_de: Plugins verwalten
fr_fr: Gestion des plugin
nl_nl: Plugins Aanpassen
pl_pl: Zarządzaj wtyczkami
tr_tr: Eklentileri Yönet

source: Manage Users
da_dk: Håndter Brugere
de_de: Benutzer verwalten
fr_fr: Gestion des utilisateurs
nl_nl: Gebruikers Aanpassen
pl_pl: Zarządzaj użytkownikami
tr_tr: Kullanıcıları Yönet

source: Tools
da_dk: Funktioner
de_de: Werkzeuge
fr_fr: Outils
nl_nl: Gereedschap
pl_pl: Narzędzia
tr_tr: Araçlar

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
fr_fr: Options
nl_nl: Instellingen
pl_pl: Ustawienia
tr_tr: Ayarlar

source: Syndicate this site using RSS 2.0
da_dk: Syndiker denne side med RSS
de_de: Syndikation dieser Site unter Verwendung von RSS 2.0
fr_fr: S'inscrire au flux RSS 2.0
nl_nl: Koppel deze site met RSS 2.0
pl_pl: Subskrybuj tą stronę za pomocą RSS 2.0
tr_tr: Bu sayfaya RSS 2.0 ile abone ol

source: Entries <abbr title="Really Simple Syndication">RSS</abbr>
da_dk: <abbr title="Really Simple Syndication">RSS</abbr> af indlæg
de_de: Einträge <abbr title="Really Simple Syndication">RSS</abbr>
fr_fr: Actualités <abbr title="Really Simple Syndication">RSS</abbr>
nl_nl: Berichten <abbr title="Really Simple Syndication">RSS</abbr>
pl_pl: <abbr title="Really Simple Syndication">RSS</abbr> z wpisami
tr_tr: Yazı <abbr title="Really Simple Syndication">RSS</abbr>

source: The latest comments to all posts in RSS
da_dk: De sidste kommentarer til alle indlæg i RSS
de_de: Die letzten Kommentare zu allen Artikel in RSS
fr_fr: Les derniers commentaires de chaque actualité en RSS
nl_nl: Recente reacties op alle berichten in RSS
pl_pl: Ostatnie komentarze do wszystkich wpisów w RSS
tr_tr: Tüm yazılara yapılmış son yorumların RSS'i

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
da_dk: Kommentar-<abbr title="Really Simple Syndication">RSS</abbr>
de_de: Kommentare <abbr title="Really Simple Syndication">RSS</abbr>
fr_fr: Commentaires <abbr title="Really Simple Syndication">RSS</abbr>
nl_nl: Reacties <abbr title="Really Simple Syndication">RSS</abbr>
pl_pl: <abbr title="Really Simple Syndication">RSS</abbr> z komentarzami
tr_tr: Yorum <abbr title="Really Simple Syndication">RSS</abbr>

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
da_dk: Denne webside k&#248;rer WordPress; et moderne, semantisk publiceringsverkt&#248;j
fr_fr: Propulsé par WordPress, la référence en matière de moteur de blog.
nl_nl: Gemaakt met WordPress, het state-of-the-art semantisch persoonlijk publicatie platform.
tr_tr: WordPress'in desteğiyle, kişisel yayımlama ortamı

source: Log In
da_dk: Log ind
de_de: Anmelden
fr_fr: Se connecter
nl_nl: Aanmelden
pl_pl: Zaloguj się
tr_tr: Giriş Yap

source: Username
da_dk: Brugernavn
de_de: Benutzername
fr_fr: Pseudo
nl_nl: Gebruikersnaam
pl_pl: Użytkownik
tr_tr: Kullanıcı Adı

source: Password
da_dk: Kodeord
de_de: Passwort
fr_fr: Mot de passe
nl_nl: Wachtwoord
pl_pl: Hasło
tr_tr: Şifre

source: Remember Me
da_dk: Husk Mig
de_de: Erinnere Dich an mich
fr_fr: Rester connecté
nl_nl: Onthoud Mij
pl_pl: Zapamiętaj mnie
tr_tr: Beni Anımsa

source: Title:
da_dk: Titel:
de_de: Titel:
fr_fr: Titre:
nl_nl: Titel:
pl_pl: Tytuł:
tr_tr: Başlık:

source: Display:<br />
da_dk: Vis:<br />
de_de: Anzeige:<br />
fr_fr: Afficher:<br />
nl_nl: Toon:<br />
pl_pl: Pokaż:<br />
tr_tr: Görünüm:<br />

source: username
da_dk: brugernavn
de_de: benutzername
fr_fr: pseudo
tr_tr: kullanıcı adı

source: username as profile link
da_dk: brugernavn nemlig profil link

source: login link
da_dk: log på link
fr_fr: le lien de connexion
nl_nl: aanmelden link
pl_pl: link logowania
tr_tr: giriş bağlantısı

source: logout link
da_dk: log af link
fr_fr: le lien de déconnexion
nl_nl: afmelden link
pl_pl: link wylogowania
tr_tr: çıkış bağlantısı

source: login form
da_dk: log på form
de_de: login maske
fr_fr: le formulaire de connexion
nl_nl: aanmeld formulier
pl_pl: formularz logowania
tr_tr: giriş formu

source: register link
da_dk: registrer link
de_de: registrieren link
fr_fr: le lien pour s'enregistrer
nl_nl: registreren link
pl_pl: link do rejestracji
tr_tr: kayıt bağlantısı

source: <em>new post</em>
da_dk: <em>nyt indlæg</em>
de_de: <em>neuen artikel erfassen</em>
fr_fr: <em>écrire une actualité</em>
nl_nl: <em>nieuw bericht</em>
pl_pl: <em>nowy wpis</em>
tr_tr: <em>yeni yazı</em>

source: <em>my profile</em>
da_dk: <em>min profil</em>
de_de: <em>mein profil</em>
fr_fr: <em>mon profil</em>
nl_nl: <em>mijn profiel</em>
pl_pl: <em>mój profil</em>
tr_tr: <em>profilim</em>

source: <em>edit this post</em>
da_dk: <em>rediger denne webside</em>
de_de: <em>diesen artikel editieren</em>
fr_fr: <em>éditer cette actualité</em>
nl_nl: <em>dit bericht aanpassen</em>
pl_pl: <em>edytuj ten wpis</em>
tr_tr: <em>bu yazıyı düzenle</em>

source: <em>edit this page</em>
da_dk: <em>rediger denne side</em>
de_de: <em>diese seite editieren</em>
fr_fr: <em>éditer cette page</em>
nl_nl: <em>deze pagina aanpassen</em>
pl_pl: <em>edytuj tą stronę</em>
tr_tr: <em>bu sayfayı düzenle</em>

source: <em>site admin</em>
da_dk: <em>sideadmin</em>
de_de: <em>administration</em>
pl_pl: <em>administracja stroną</em>
tr_tr: <em>site yönetimi</em>

source: <em>manage posts</em>
da_dk: <em>håndter indlæg</em>
de_de: <em>artikel verwalten</em>
fr_fr: <em>gestion des actualités</em>
nl_nl: <em>berichten aanpassen</em>
pl_pl: <em>zarządzaj wpisami</em>
tr_tr: <em>yazıları yönet</em>

source: <em>manage drafts</em>
da_dk: <em>håndter kladder</em>
de_de: <em>entwürfe verwalten</em>
fr_fr: <em>gestion des brouillons</em>
nl_nl: <em>concepten aanpassen</em>
pl_pl: <em>zarządzaj szkicami</em>
tr_tr: <em>taslakları yönet</em>

source: <em>media library</em>
da_dk: <em>medie bibliotek</em>
de_de: <em>medienbibliothek</em>
fr_fr: <em>librairie des médias</em>
nl_nl: <em>media bibliotheek</em>
pl_pl: <em>biblioteka mediów</em>
tr_tr: <em>medya kütüphanesi</em>

source: <em>manage links</em>
da_dk: <em>håndter links</em>
de_de: <em>links verwalten</em>
fr_fr: <em>gestion des liens</em>
nl_nl: <em>links aanpassen</em>
pl_pl: <em>zarządzaj linkami</em>
tr_tr: <em>bağlantıları yönet</em>

source: <em>manage pages</em>
da_dk: <em>håndter sider</em>
de_de: <em>seiten verwalten</em>
fr_fr: <em>gestion des pages</em>
nl_nl: <em>pania's aanpassen</em>
pl_pl: <em>zarządzaj stronami</em>
tr_tr: <em>sayfaları yönet</em>

source: <em>manage comments</em>
da_dk: <em>håndter kommentarer</em>
de_de: <em>kommentare verwalten</em>
fr_fr: <em>gestion des commentaires</em>
nl_nl: <em>reacties aanpassen</em>
pl_pl: <em>zarządzaj komentarzami</em>
tr_tr: <em>yorumları yönet</em>

source: <em>manage themes</em>
da_dk: <em>håndter temaer</em>
de_de: <em>themes verwalten</em>
fr_fr: <em>gestion des thèmes</em>
nl_nl: <em>thema's aanpassen</em>
pl_pl: <em>zarządzaj motywami</em>
tr_tr: <em>temaları yönet</em>

source: <em>manage widgets</em>
da_dk: <em>håndter widgets</em>
de_de: <em>widgets verwalten</em>
fr_fr: <em>gestion des widgets</em>
nl_nl: <em>widgets aanpassen</em>
pl_pl: <em>zarządzaj widgetami</em>
tr_tr: <em>bileşenleri yönet</em>

source: <em>manage plugins</em>
da_dk: <em>håndter plugins</em>
de_de: <em>plugins verwalten</em>
fr_fr: <em>getion des plugins</em>
nl_nl: <em>plugins aanpassen</em>
pl_pl: <em>zarządzaj wtyczkami</em>
tr_tr: <em>eklentileri yönet</em>

source: <em>manage users</em>
da_dk: <em>håndter brugere</em>
de_de: <em>benutzer verwalten</em>
fr_fr: <em>gestion des utilisateurs</em>
nl_nl: <em>gebruikers aanpassen</em>
pl_pl: <em>zarządzaj użytkownikami</em>
tr_tr: <em>kullanıcıları yönet</em>

source: <em>tools</em>
da_dk: <em>funktioner</em>
de_de: <em>werkzeuge</em>
fr_fr: <em>outils</em>
nl_nl: <em>gereedschap</em>
pl_pl: <em>narzędzia</em>
tr_tr: <em>araçlar</em>

source: <em>settings</em>
da_dk: <em>indstillinger</em>
de_de: <em>einstellungen</em>
fr_fr: <em>options</em>
nl_nl: <em>instellingen</em>
pl_pl: <em>ustawienia</em>
tr_tr: <em>ayarlar</em>

source: <em>entries rss</em>
da_dk: <em>indlæg rss</em>
de_de: <em>rss einträge</em>
fr_fr: <em>actualités rss</em>
nl_nl: <em>rss postings</em>
pl_pl: <em>RSS wpisów</em>
tr_tr: <em>yazı rss</em>

source: <em>comments rss</em>
da_dk: <em>kommentarer rss</em>
de_de: <em>rss kommentare</em>
fr_fr: <em>commentaires rss</em>
nl_nl: <em>rss reacties</em>
pl_pl: <em>RSS komentarzy</em>
tr_tr: <em>yorum rss</em>

source: line breaks between sections
da_dk: linjeskift mellem sektioner
de_de: zeilenumbrüche zw. sektionen
fr_fr: une ligne entre les sections
nl_nl: regelafbreking tussen secties
pl_pl: złam linie pomiędzy sekcjami
tr_tr: bölümler arasında satır kesilmesi

source: Replaces the meta sidebar included with WordPress, and displays various links based upon user roles.
da_dk: Erstater meta sidebar inkludereret i WordPress, and fremviser forskellige links baseret på forbrugerens involvering.
de_de: Ersetzt die in WordPress integrierte Meta Sidebar und zeigt verschiedene Links basierend auf Benutzer-Rollen.
fr_fr: Remplace les metas de la barre latérale inclus avec Wordpress, et affiche différents liens selon les droits de l'utilisateur.
nl_nl: Vervangt de meta zijbalk widget die bijgeleverd wordt in WordPress, en toont verschillende links gebaseerd op gebruiker status.
pl_pl: Podmienia widget Meta dostarczany z WordPress'em, i wyświetla różnie linki w zależności od uprawnień użytkownika.
tr_tr: WordPresste yer alan meta bileşenini değiştirir ve kullanıcı rolüne göre farklı bağlantılar gösterir.

source: Enhanced Meta Widget
tr_tr: Geliştirilmiş Meta Bileşeni

source: user name
nl_nl: gebruikersnaam
pl_pl: użytkownik

source: <em>wordpress.org</em>
de_de: <em>de.wordpress.com</em>
